const cardsData = [
    {
        icon: "./images/img.main/arena.svg",
        title: "Арена",
        text: "Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву."
    },

     {
        icon: "./images/img.main/arena.svg",
        title: "Арена",
        text: "Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву."
    },
    {
        icon: "./images/img.main/arena.svg",
        title: "Арена",
        text: "Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву."
    }
];

export {cardsData};